List<Map<String, dynamic>> quotesList = [
  {
    "text": "मंज़िल उन्हीं को मिलती है जिनके सपनों में जान होती है, पंख से कुछ नहीं होता हौसलों से उड़ान होती है।",
    "color": 0xff68F13F,
    "text_color": 0xffffffff,
    "author": "jayveer",
  },
  {
    "text":
        "सफ़र में मुश्किलें आए ,तो हिम्मत और बढ़ती है.. अगर कोई रास्ता रोके, तो जुर्रत और बढ़ती है.. अगर बिकने पर आ जाओ, तो घट जाता है दम अक्सर.. ना बिकने का इरादा हो तो, कीमत और बढ़ती है।",
    "color": 0xffD1B3F1,
    "text_color": 0xffffffff,
    "author": "jayveer",
  },
  {
    "text": "चेहरे तो समय के साथ सब बदल लेते है, लेकिन हालतों को बदलने वाला ही, हालातों की बात करता है।",
      "color": 0xff645BF1,
    "author": "jayveer",
  },
  {
    "text": "बिना दूरी तय किये हुए कही दूर आप नहीं पहुंच सकते।",
    "color": 0xffF12B2E,
    "text_color": 0xffffffff,
  },
];
